L = LANG.GetLanguageTableReference("ru")

L["weapon_doorlocker_name"] = "Дверной запиратор"
L["weapon_doorlocker_desc"] = "Запирайте двери, чтобы спрятаться в секретных зонах. Но помните, что запертые двери становятся разрушаемыми."
L["door_not_lockable"] = "Эта дверь не запирается."
L["door_already_locked"] = "Эта дверь уже заперта."
L["door_is_open"] = "Эту дверь нельзя заблокировать, потому что она в данный момент открыта."
L["door_not_locked"] = "Эту дверь нельзя открыть, потому что она не заперта."
L["door_locked_not_you"] = "Эту дверь нельзя открыть, потому что она не заперта вами."
L["door_now_locked"] = "Успешно заперта дверь."
L["door_now_unlocked"] = "Успешно открыта дверь."
L["door_help_msb1"] = "Запирает дверь"
L["door_help_msb2"] = "Открывает дверь"
